/*!
 * Dependencies
 */

import * as React from 'react';

/**
 * Components
 */

import Container from '../components/common/Container';
import Site from '../components/layout';

/*!
 * Expo
 */

const Content = () => (
  <Container>
    <div className="article">
      <header className="article__header">
        <h1 className="article__title">Положение о конфиденциальности</h1>
      </header>

      {/* tslint:disable */}
      <section className="article__body">
        <p>Настоящее положение о конфиденциальности персональных данных (далее - Положение о конфиденциальности) действует в отношении всей информации, размещенной посетителем на сайте в сети Интернет по адресу https://ucavtor.ru (далее — Сайт), которую ООО "Автор" (далее – Администрация Сайта) может получить о посетителе Сайта (далее – Пользователь) во время использования сайта, его сервисов, программ и продуктов. Настоящее Положение о конфиденциальности применяется только к Сайту https:// ucavtor . ru. Сайт https://ucavtor. ru не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте. Использование Сайта означает безоговорочное согласие Пользователя с настоящим Положением о конфиденциальности и указанными в нем условиями обработки его персональной информации. Обработка, хранение и иные действия с персональной информацией Пользователя осуществляются Администрацией Сайта в соответствии с положениями Федерального закона от 01.01.2001 N 149-ФЗ "Об информации, информационных технологиях и о защите информации", Федерального закона от 01.01.2001 N 152-ФЗ "О персональных данных". В случае несогласия с этими условиями Пользователь должен воздержаться от использования сервисов.</p>
        <p>1. Определение терминов</p>
        <p>1.1.  В настоящем Положении о конфиденциальности используются следующие термины:</p>
        <p>1.1.1​ «Персональные данные» - любая информация, относящаяся прямо или косвенно к определенному, или определяемому физическому лицу (субъекту персональных данных), а именно:</p>
        <p>Персональная информация, которую Пользователь предоставляет о себе самостоятельно при первом посещении сайта, заполнении веб-форм на Сайте и иных документов с использованием Сайта, в процессе использования Сайта и иная информация, предоставленная Пользователем по собственной инициативе, включая персональные данные Пользователя. Обязательная для предоставления сервисов Сайта информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
        <p>Данные, которые автоматически передаются через сервисы Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные Сookies, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам Сайта, адреса запрашиваемых страниц и иная подобная информация.</p>
        <p>Иная информация о Пользователе, предусмотренная применимым законодательством Российской Федерации.</p>
        <p>1.1.2. «Пользователь Сайта (далее Пользователь)» – лицо, имеющее доступ к Сайту посредством сети Интернет и использующее Сайт.</p>
        <p>1.1.3. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере Пользователя Сайта, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
        <p>1.1.4. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
        <p>2. Цели обработки Персональных данных пользователей</p>
        <p>2.1. Сайт собирает и хранит только те Персональные данные, которые необходимы для предоставления Пользователю доступа к сервисам Сайта или исполнения соглашений и договоров с Пользователем и исключительно в соответствии с целями обработки Персональных данных, за исключением случаев, когда законодательством предусмотрено обязательное хранение Персональных данных в течение определенного законом срока. Администрация Сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Cайта.</p>
        <p>2.2. Персональные данные Пользователя Сайт обрабатывает в следующих целях:</p>
        <p>2.2.1. Идентификации Пользователя в целях предоставления возможности полноценного пользования сервисами Сайта для участия в мероприятиях Администрации Сайта.</p>
        <p>2.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</p>
        <p>2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов, заявок и поступающих от Пользователя документов.</p>
        <p>2.2.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
        <p>2.2.5. Подтверждения достоверности и полноты Персональных данных, предоставленных Пользователем.</p>
        <p>2.2.6. Уведомления Пользователя Сайта о проводимых Администрацией Сайта мероприятиях и об иных событиях.</p>
        <p>2.2.7. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.</p>
        <p>2.2.8. Осуществления рекламной деятельности с согласия Пользователя.</p>
        <p>2.2.9. Обеспечение соблюдения законов и иных нормативных правовых актов в области персональных данных;</p>
        <p>3. Условия обработки Персональных данных Пользователей и их передачи третьим лицам</p>
        <p>3.1. Сайт хранит Персональные данные Пользователей в соответствии с внутренними регламентами конкретных функций Сайта, в соответствии с законодательством РФ о защите персональных данных.</p>
        <p>3.2. Администрацией Сайта сохраняется конфиденциальность Персональных данных, кроме случаев добровольного предоставления Пользователем персональной информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Сайта Пользователь соглашается с тем, что определенная часть его Персональных данных становится общедоступной.</p>
        <p>3.3. Сайт вправе передать Персональные данные Пользователя третьим лицам в следующих случаях:</p>
        <p>3.3.1. Пользователь выразил согласие на такие действия.</p>
        <p>3.3.2. Передача необходима для использования Пользователем определенного функционала сервиса Сайта либо для исполнения определенного соглашения или договора с Пользователем.</p>
        <p>3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</p>
        <p>3.3.4. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящего Положения применительно к полученным им Персональным данным.</p>
        <p>3.3.5. В целях обеспечения возможности защиты прав и законных интересов Администрации Сайта или третьих лиц в случаях, когда Пользователь нарушает настоящее Положение либо документы, содержащие условия использования функционала Сайта.</p>
        <p>3.4. Обработка Персональных данных Пользователя осуществляется любым законным способом, в том числе в информационных системах Персональных данных с использованием средств автоматизации или без использования таких средств. Обработка Персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 01.01.2001 N 152-ФЗ "О персональных данных" до момента достижения целей обработки Персональных данных или до момента отзыва Пользователем согласия на обработку персональных данных в зависимости от того, какой из указанных юридических фактов наступит раньше.</p>
        <p>3.5. При утрате или разглашении Персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении Персональных данных.</p>
        <p>3.6. Администрация Сайта принимает необходимые организационные и технические меры для защиты Персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
        <p>3.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением Персональных данных Пользователя.</p>
        <p>4. Обязательства сторон</p>
        <p>4.1. Пользователь обязан:</p>
        <p>4.1.1. Предоставить информацию о Персональных данных, необходимую для пользования Сайтом.</p>
        <p>4.1.2. Обновлять, дополнять предоставленную информацию о Персональных данных в случае изменения данной информации.</p>
      </section>
      {/* tslint:enable */}
    </div>
  </Container>
);

export default () => (
  <Site>
    <Content />
  </Site>
);
