/*!
 * Dependencies
 */

import * as React from 'react';

/**
 * Components
 */

import Container from '../components/common/Container';
import Site from '../components/layout';

/*!
 * Expo
 */

const Content = () => (
  <Container>
    <div className="article">
      <header className="article__header">
        <h1 className="article__title">ДОГОВОР - ПУБЛИЧНАЯ ОФЕРТА</h1>
      </header>

      {/* tslint:disable */}
        
      <section className="article__body">
        <p>об оказании платных образовательных услуг</p>
        <p>г. Челябинск "15" декабря 2017 года</p>

        <h2>1. Общие положения</h2>
        <p>1.1. Общество с ограниченной ответственностью «Автор» осуществляющее образовательную деятельность на основании лицензии №0003143, Серия 74Л02, регистрационный № 13981 от "23" октября 2017 г., выданной Министерством образования и науки Челябинской области, именуемое в дальнейшем "Исполнитель", в лице директора Кожевникова Андрея Алексеевича, действующего на основании Устава, адресует настоящий Договор-оферту об оказании платных образовательных услуг любому физическому лицу (далее «Клиенту»)/ юридическому лицу (далее «Заказчику), выразившему готовность воспользоваться услугами Исполнителя.</p>
        <p>1.2. Далее по Договору Клиент и Представитель(-и) Заказчика, направляющиеся на обучение, именуются «Обучающийся (-щиеся)». Вместе Исполнитель, Клиент/ Заказчик и Обучающийся именуются «Стороны».</p>
        <p>1.3. Акцептом настоящей Оферты является заполнение формы заявки на обучение, расположенной на официальном сайте Исполнителя с последующим перечислением денежных средств в счет оплаты услуг Исполнителя.</p>
        <p>1.4. Осуществляя акцепт настоящей Оферты, Клиент/Заказчик соглашается со всеми условиями Договора в том виде, в каком они изложены в тексте настоящего Договора.</p>
        <h2>2. Предмет Договора</h2>
        <p>2.1. Предоставление Исполнителем Обучающемуся платных образовательных услуг в виде дистанционного курса профессиональной переподготовки/повышения квалификации, входящих в дополнительную профессиональную образовательную программу по теме, выбранной Клиентом/Заказчиком, согласно курсам представленным на главной страничке сайта http://ucavtor.ru</p>
        <p>2.2. Список дополнительных профессиональных образовательных программ, их содержание, продолжительность каждого дистанционного курса, входящего в программу, объем часов, выдаваемый по окончании документ и стоимость участия указаны на страницах входа на курсы http://ucavtor.ru</p>
        <p>2.3. Клиент/Заказчик вправе выбрать для участия один или несколько дистанционных курсов, входящих в одну или разные дополнительные профессиональные образовательные программы. Для участия в каждом дистанционном курсе, профессиональной переподготовки/ повышения квалификации подается отдельная заявка.</p>
        <p>2.4. Средняя продолжительность обучения на дистанционном курсе профессиональной переподготовки/повышения квалификации равна его нормативному сроку освоения:36 часов до 7 дней ; 72 часа до 2 недель; 144 часа до 1 месяца; 350 часов от 3 месяцев; 700 часов от 6 месяцев; 1060 часов от 1 года.</p>
        <p>Допускается ускоренное обучение на дистанционном курсе профессиональной переподготовки/повышения квалификации при условии, что это не влияет на качество результатов обучения и прохождения итоговой аттестации.</p>
        <h2>3. Права Исполнителя, Клиента, Заказчика и Обучающегося</h2>
        <p>3.1. Исполнитель вправе самостоятельно организовывать и осуществлять образовательный процесс, устанавливать системы оценок, формы, порядок и периодичность проведения промежуточной или итоговой аттестации Обучающегося.</p>
        <p>3.2 Исполнитель вправе отчислить Обучающегося с дистанционного курса профессиональной переподготовки/повышения квалификации на основаниях, предусмотренных п.6 настоящего Договора.</p>
        <p>3.3. Исполнитель вправе использовать материалы и результаты обучения, созданные Обучающимся в процессе обучения на дистанционном курсе профессиональной переподготовки,/ повышения квалификации с указанием авторства.</p>
        <p>3.4. Клиент/Заказчик вправе получать информацию от Исполнителя по вопросам организации</p>
        <p>и обеспечения надлежащего предоставления услуг, предусмотренных разделом 2 настоящего Договора.</p>
        <h2>3.5. Обучающийся вправе:</h2>
        <p>1. Получать информацию от Исполнителя по вопросам организации и обеспечения надлежащего предоставления услуг, предусмотренных разделом 2 настоящего Договора.</p>
        <p>2. Обращаться к Исполнителю по вопросам, касающимся образовательного процесса.</p>
        <p>3. Пользоваться в порядке, установленном локальными нормативными актами, системой</p>
        <p>дистанционного обучения Исполнителя, а также иной рекомендуемой информацией и</p>
        <p>электронными ресурсами необходимыми для обучения на дистанционном курсе профессиональной переподготовки/повышения квалификации.</p>
        <p>4.Получать полную и достоверную информацию о процессе и результатах своего обучения на дистанционном курсе профессиональной переподготовки/повышения квалификации.</p>
        <p>5.Получить в электронном виде Справку, подтверждающую зачисление на дистанционный курс профессиональной подготовки/повышения квалификации или обучение на нем, исключительно в период с момента зачисления на данный дистанционный курс или в процессе обучения на нем.</p>
        <p>4. Обязательства сторон</p>
        <h2>Исполнитель обязуется:</h2>
        <p>1. Предоставлять Обучающемуся услуги в соответствии с Договором.</p>
        <p>2. Принять от Клиента заявку ,заполненную им на компьютере, на участие в дистанционном курсе профессиональной переподготовки/повышения квалификации, расположенном по адресу http://ucavtor.ru</p>
        <p>3. Предоставить Клиенту (после 100% оплаты) доступ к материалам дистанционного курса профессиональной переподготовки/повышения квалификации, расположенным в системе дистанционного обучения по адресу http://ucavtor.ru.</p>
        <p>4.Зачислить после получения 100% оплаты за услуги Обучающегося на курс дистанционного повышения квалификации/профессиональной переподготовки.</p>
        <p>5.Обеспечить Обучающемуся предусмотренные выбранным дистанционным курсом профессиональной переподготовки/повышения квалификации условия его освоения.</p>
        <p>6.Обеспечить обучение Обучающегося на дистанционном курсе профессиональной переподготовки/повышения квалификации в соответствии с его Программой.</p>
        <p>7.По результатам успешной итоговой аттестации выдать Обучающемуся Удостоверение/Диплом о повышении квалификации/профессиональной переподготовке, установленного государством образца с указанием наименования дополнительной профессиональной образовательной программы, названия пройденного дистанционного курса и объема часов.</p>
        <p>8.Удостоверение/Диплом о повышении квалификации/профессиональной переподготовке выдается в печатном виде, отдельно на каждый пройденный дистанционный курс дополнительной профессиональной образовательной программы. Стоимость документа о повышении квалификации/профессиональной переподготовки входит в стоимость оплаты за получение образовательных услуг.</p>
        <p>9.Печатное удостоверение/диплом о повышении квалификации/профессиональной переподготовке высылается Обучающемуся посредством использования услуг ФГУП «Почта России» заказным письмом или бандеролью в течение 10 дней после издания приказа об отчислении при успешном окончании обучения на дистанционном курсе профессиональной переподготовки/повышения квалификации.</p>
        <p>10. Клиент/Заказчик уведомлен и согласен с порядком и условиями выдачи удостоверения/</p>
        <p>диплома о профессиональной переподготовке/повышения квалификации, предусмотренными Федеральным законом «Об образовании» от 29 декабря 2012 г. № 273-ФЗ, согласно которым к освоению дополнительных профессиональных программ допускаются:</p>
        <p>1)лица, имеющие среднее профессиональное и (или) высшее образование;</p>
        <p>2)лица, получающие среднее профессиональное и (или) высшее образование (пункт 3 ст. 76 ФЗ «Об образовании».</p>
        <p>При освоении дополнительной профессиональной программы параллельно с получением среднего профессионального образования и (или) высшего образования удостоверение о повышении квалификации и (или) диплом о профессиональной переподготовке выдаются одновременно с получением соответствующего документа об образовании и о квалификации (пункт 16 ст. 76 ФЗ «Об образовании»).</p>
        <p>11.Сохранять конфиденциальность информации Обучающегося, полученной от него при подаче заявки, а также содержания частных сообщений электронной почты, за исключением случаев предусмотренных действующим законодательством РФ.</p>
        <p>12.По мере поступления публиковать официальные сообщения, связанные с изменениями Договора, на WWW-сервере Исполнителя http://ucavtor.ru</p>
        <p>13.Выставлять квитанцию/счет/акт выполненных работ на оплату образовательных услуг. Условия способа и порядка оплаты расположены на сайте</p>
        <h2>Клиент/Заказчик обязуется:</h2>
        <p>1. При оформлении заявки внести точную, полную и достоверную информацию. Если информация в заявке оказывается недостоверной, Исполнитель не несет ответственности за невозможность установления связи с Обучающимся и оказания услуг по данному Договору. Если неверно или не точно указанная в заявке информация повлекла за собой ошибку в документе о квалификации, выдаваемом по окончанию обучения на дистанционном курсе профессиональной переподготовки/повышения квалификации, повторное оформление и отправка документа осуществляется за счет Обучающегося.</p>
        <p>2. Своевременно и в полном объеме производить оплату услуг согласно условиям Договора.</p>
        <p>В случае оформления заявок на один или несколько дистанционных курсов профессиональной переподготовки/повышения квалификации одновременно для нескольких Клиентов/представителей Заказчика, указать для каждого специалиста его личный адрес электронной почты, наиболее часто проверяемый. В случае отсутствия личного адреса электронной почты - создать его. Указание одинакового адреса электронной почты для нескольких клиентов/представителей заказчика не допускается.</p>
        <h2>Обучающийся обязуется:</h2>
        <p>1. Принимать услуги, предоставляемые Исполнителем, на условиях Договора.</p>
        <p>По возможности соблюдать сроки участия в дистанционном курсе профессиональной переподготовки/повышения квалификации, указанные в Программе. В целом, учебный отдел УЦ «Автор» не закрывает доступ к курсу, пока вы сами не завершите учебный процесс. Достаточно написать заявление и предупредить о возможной отсрочке в обучении по эл. почте УЦ «Автор».</p>
        <p>2. Не передавать данные доступа к системе дистанционного обучения третьим лицам. Не</p>
        <p>передавать/не размещать материалы дистанционного курса профессиональной переподготовки/повышения квалификации и иную информацию ,электронные ресурсы, а также выполненные практические задания и комментарии преподавателя, предоставляемые в процессе обучения, третьим лицам, не использовать их ни в каких целях, кроме как для получения Обучающимся образовательных услуг в рамках данного Договора.</p>
        <p>3. Незамедлительно известить Исполнителя о случаях утери либо хищения данных доступа к системе дистанционного обучения по электронному адресу:<a href="mailto:avtorka@list.ru">avtorka@list.ru</a></p>
        <p>4. Добросовестно осваивать дистанционный курс профессиональной переподготовки/повышения квалификации, выполнять Программу курсов.</p>
        <p>5. Добросовестно выполнять все требования и рекомендации Исполнителя по изучению</p>
        <p>разделов (модулей) дистанционного курса профессиональной переподготовки/повышения квалификации. Все практические задания должны быть выполнены Обучающимся исключительно самостоятельно.</p>
        <p>6. Уважать честь и достоинство других обучающихся, преподавателей и сотрудников организации, осуществляющей образовательную деятельность, не создавать препятствий для получения образования другими обучающимися, соблюдать этикет дистанционного общения.</p>
        <h2>5. Стоимость услуг и порядок расчетов</h2>
        <p>5.1 Услуги Исполнителя Клиент/Заказчик оплачивает на условиях 100% предоплаты путем перечисления денежных средств на расчетный счет Исполнителя. (Если иное не предусмотрено условиями участия в конкретном дистанционном курсе профессиональной переподготовки/повышения квалификации, либо данная информация не размещена на официальном сайте Исполнителя).</p>
        <p>5.2 Стоимость участия в каждом дистанционном курсе профессиональной переподготовки/повышения квалификации дополнительных профессиональных образовательных программ размещена на страничке каждого курса.</p>
        <p>5.3 Исполнитель предоставляет Заказчику оригиналы документов: договор-оферту, счет, акт оказанных услуг ( оригиналы документов предоставляются по запросу Клиента).</p>
        <p>5.4 Услуги считаются оплаченными с момента поступления от Клиента/Заказчика денежных средств на расчетный счет Исполнителя.</p>
        <p>5.5 Оплата услуг по данному Договору подразумевает, что Клиент/Заказчик согласен со всеми условиями настоящего Договора и безоговорочно принимает их.</p>
        <p>5.6 В случае нарушения договора со стороны Клиента/Заказчика Исполнитель вправе остановить оказание Обучающемуся услуг по Договору, при этом перечисленные Клиентом/Заказчиком денежные средства возврату не подлежат. В случае нарушения договора со стороны Исполнителя возврату подлежит стоимость услуг в объеме, не предоставленном на момент нарушения условий Договора.</p>
        <p>5.7 В случае отчисления Обучающегося по той или иной причине с дистанционного курса профессиональной переподготовки/повышения квалификации денежные средства возврату не подлежат. В случае желания отчисленного Обучающегося возобновить обучение на дистанционном курсе профессиональной переподготовки/повышения квалификации ему необходимо повторно подать заявку на дистанционный курс и повторно произвести оплату образовательных услуг в полном объеме.</p>
        <p>5.8 В случае отказа Обучающегося от получения услуг по собственному желанию, перечисленные Клиентом/Заказчиком денежные средства возврату не подлежат.</p>
        <h2>6 Отчисление Обучающегося</h2>
        <p>6.1 Исполнитель вправе отчислить Обучающегося в случае нарушения им Договора:</p>
        <p>1. В случае недобросовестного освоения дистанционного курса профессиональной переподготовки/повышения квалификации, выполнения его Программы.</p>
        <p>2. В случае невыполнения какой-либо части заданий дистанционного курса профессиональной переподготовки/повышения квалификации, не считая итоговой аттестации.</p>
        <p>3. В случае невыполнения или некачественного выполнения итоговой работы/задания (прохождения итоговой аттестации по дистанционному курсу профессиональной переподготовки/повышения квалификации).</p>
        <p>6.2 Исполнитель направляет отчисленным Обучающимся в электронном формате на адрес электронной почты указанной в заявке уведомление об отчислении и Справку о периоде обучения по образцу, установленному Исполнителем.</p>
        <p>6.3 Возврат или перезачет стоимости образовательных услуг, оплаченных Клиентом/Заказчиком, за отчисленного (-ых) Обучающегося (-ихся) не осуществляется.</p>
        <p>6.4 В случае, если отчисленный Обучающийся хочет возобновить/продолжить обучение на дистанционном курсе профессиональной переподготовки/повышении квалификации, с которого он был отчислен, ему необходимо вновь подать официальную заявку на участие в нем и произвести оплату образовательных услуг в полном объеме.</p>
        <h2>7. Ответственность сторон.</h2>
        <p>7.1 Исполнитель несет ответственность за предоставление услуг согласно данному Договору.</p>
        <p>7.2 Обучающийся несет полную ответственность за свой уровень владения компьютером, умение пользоваться Интернетом и электронной почтой, необходимыми для участия в дистанционном курсе профессиональной переподготовке/повышении квалификации.</p>
        <p>7.3 Исполнитель не несет ответственности за непредставление или некачественное/несвоевременное предоставление услуг по договору, вызванное недостаточным владением Обучающимся компьютером, Интернетом и электронной почтой, а также техническими сложностями доступа к системе дистанционного обучения, возникающими у них, и вызванные слабым каналом Интернета или наличием ограничительных фильтров у провайдера, через компьютер с которого они осуществляют вход в систему дистанционного обучения Исполнителя.</p>
        <p>7.4 Все материалы дистанционного курса профессиональной переподготовки/повышения квалификации любой дополнительной профессиональной образовательной программы, реализуемой Исполнителем, доступ к которым предоставляется или которые передаются Обучающемуся в соответствии с настоящим Договором, являются объектом исключительных прав Исполнителя. Не допускается, без согласия Исполнителя, использование данных материалов, т.е. их воспроизведение, распространение, публичный показ, импорт оригинала или экземпляров материалов в целях распространения, перевод или другая переработка, доведение произведения до всеобщего сведения таким образом, что любое лицо может получить доступ к материалам из любого места и в любое время по собственному выбору, за исключением случаев, установленных действующим законодательством и настоящим Договором. В случае неправомерного использования предоставляемых/передаваемых материалов Исполнитель вправе требовать пресечения действий, нарушающих исключительные права автора дистанционного курса/мастер-класса и Исполнителя на данные материалы, а также возмещения убытков, причиненных таким использованием. В соответствии с настоящим договором использование Обучающимися передаваемых/предоставляемых материалов дистанционного курса профессиональной переподготовки/повышения квалификации допускается только в целях ознакомления с ними. Другие цели и формы использования материалов дистанционного курса профессиональной переподготовки/повышения квалификации требуют обязательного письменного согласия со стороны автора материала и Исполнителя.</p>
        <p>7.5 Исполнитель не несет ответственности за какой-либо ущерб, потери и прочие убытки, которые понес Клиент/Заказчик/Обучающийся или третьи лица из-за их неправильных действий или непринятия мер, которые входят в обязанности Обучающегося. Возмещение такого ущерба является исключительной обязанностью Обучающегося. Равным образом Обучающийся не несет ответственности за какой-либо ущерб, потери и прочие убытки, которые понес Исполнитель или третьи лица из-за их неправильных действий или непринятия мер, которые входят в обязанности Исполнителя.</p>
        <p>7.6 Исполнитель не несет ответственности за некорректное использование Обучающимся результатов обучения, полученных на дистанционном курсе профессиональной переподготовки/повышения квалификации в процессе или по окончании обучения.</p>
        <h2>8. Освобождение от ответственности (ФОРС-МАЖОР)</h2>
        <p>8.1При наступлении обстоятельств непреодолимой силы, находящихся вне разумного предвидения контроля Сторон (форс-мажор), Стороны освобождаются от ответственности по обязательствам, связанным с полным или частичным исполнением Договора во время действия таких обстоятельств либо их последствий.</p>
        <p>8.2.Стороны договорились и отнесли к обстоятельствам форс-мажора следующие события: пожар, война и военные действия, стихийные и иные бедствия, происходящие в районах, официально признанных таковыми, а также аварии на инженерных коммуникациях (водопровода, газа, энергоснабжения, кабельной канализации общего пользования и др.), аварии на сетях операторов общего пользования и других операторов, к сетям которых организовано присоединение, аварии на спутниковых и/или оптических сегментах сетей, другие крупные аварии, акты или действия государственных органов, запрещающие деятельность, включающую в себя предмет Договора, или любые обстоятельства, находящиеся вне контроля Сторон, возникшие после заключения Договора. При этом срок исполнения обязательств по Договору соответственно отодвигается на время действия таких обстоятельств и их последствий.</p>
        <p>8.3. О наступлении и прекращении форс-мажорных обстоятельств, предполагаемых сроках их действия, Сторона, для которой создались такие обстоятельства, немедленно извещает другую Сторону в порядке, определенном п. 11 Договора.</p>
        <p>9. Порядок рассмотрения претензий и споров</p>
        <p>9.1.Споры и/или разногласия будут решаться Сторонами путем переговоров, а в случае не достижения согласия, в соответствии с действующим законодательством Российской Федерации.</p>
        <p>9.2.Претензии Обучающегося по предоставляемым услугам принимаются и рассматриваются Исполнителем только в письменном виде и в порядке, предусмотренном действующим законодательством.</p>
        <p>9.3.При определении вины Обучающегося в результате его неправомерных действий при использовании материалов дистанционного курса/профессиональной переподготовки, Исполнитель вправе для решения вопросов привлекать компетентные организации в качестве экспертов. В случае установления вины Обучающегося, последний обязан возместить затраты Исполнителю на проведение экспертизы, а также возместить Исполнителю убытки, понесенные Исполнителем в результате неправомерных действий Обучающегося.</p>
        <h2>10.Срок действия, порядок изменения и расторжения договора</h2>
        <p>10.1 Договор вступает в силу с момента принятия его условий Клиентом/Заказчиком (акцепта Оферты) и действует в течение продолжительности срока обучения на дистанционном курсе профессиональной переподготовки/повышения квалификации, выбранном Клиентом/Заказчиком до полного выполнения Сторонами своих обязательств.</p>
        <p>10.2.Моментом заключения Договора является оформление Клиентом/Заказчиком заявки на участие в дистанционном курсе профессиональной переподготовки/повышения квалификации на WWW-сервере Исполнителя (ucavtor.ru).</p>
        <p>10.3.Моментом начала оказания образовательных услуг по Договору является дата начала оказания образовательных услуг Обучающемуся, и отправка преподавателем Обучающемуся по электронной почте, указанной в поданной им заявке, письма с данными доступа к системе дистанционного обучения.</p>
        <p>10.4.Образовательные услуги считаются оказанными после прохождения Обучающимся итоговой аттестации и подведения итогов участия в дистанционном курсе профессиональной переподготовки/повышения квалификации, а также направления ему Исполнителем документа о квалификации, или Справки об обучении (периоде обучения).</p>
        <p>10.5.Исполнитель вправе изменять условия предоставления образовательных услуг в одностороннем порядке. Датой вступления в силу изменений является дата их опубликования на WWW-сервере Исполнителя (ucavtor.ru).Клиент/Заказчик в этом случае вправе расторгнуть настоящий Договор до момента начала оказания услуг Исполнителем. В случае вступления в силу изменений Обучающийся, уже обучающийся на дистанционном курсе/мастер-классе, продолжает обучение на условиях договора, которые были приняты им на момент подачи заявки на получение образовательных услуг.</p>
        <p>10.6 Настоящий договор может быть расторгнут досрочно:</p>
        <p>1.По инициативе обучающегося, если он принял решение по той или иной причине не продолжать обучение на дистанционном курсе профессиональной переподготовки/повышении квалификации;</p>
        <p>2.По инициативе Исполнителя в случае:</p>
        <p>· отчисления Обучающегося,</p>
        <p>· установления нарушения порядка приема в образовательную организацию, повлекшего по вине Клиента/Заказчика незаконное зачисление Обучающегося в эту образовательную организацию,</p>
        <p>· невозможности надлежащего исполнения обязательства по оказанию платных образовательных услуг вследствие действий (бездействия) Обучающегося; в иных случаях, предусмотренных законодательством Российской Федерации по обстоятельствам, не зависящим от воли Обучающегося и Исполнителя, в том числе в случае ликвидации Исполнителя.</p>
        <h2>11. Уведомления и сообщения</h2>
        <p>Допускается отправка уведомлений и/или сообщений по электронной почте, указанном в заявке/ договоре. В случае отправки уведомлений и/или сообщений по электронной почте, отправившая уведомление Сторона может удостовериться в его получении по телефону.</p>
        <h2>12. Прочие условия</h2>
        <p>1. Все изложенное, составляет текст Договора, который заменяет все предшествующие соглашения, предложения и заявления, заключенные или высказанные Сторонами по предмету Договора в устной или письменной форме.</p>
        <p>2. Нумерация пунктов Договора сделана для удобства ссылок и не влияет на толкование условий Договора.</p>
        <p>3. Электронная версия Договора имеет одинаковую с печатной версией юридическую силу.</p>
        <p>4. Во всем ином, что не предусмотрено Договором, Стороны будут руководствоваться действующим законодательством Российской Федерации.</p>

        <h2>Реквизиты OOO «Автор»</h2>
        <table style={{ width: '100%' }}>
          <tbody>
            <tr>
              <td>Наименование</td>
              <td>ООО «Автор»</td>
            </tr>
            <tr>
              <td>Телефон/E-mail </td>
              <td>+7 (904) 812-57-38 | <a href="mailto:avtorka@list.ru">avtorka@list.ru</a></td>
            </tr>
            <tr>
              <td>ИНН/КПП</td>
              <td>7460011357/745301001</td>
            </tr>
            <tr>
              <td>ОГРН/ОКПО</td>
              <td>1137460008597/04503985</td>
            </tr>
            <tr>
              <td>Фак.адрес</td>
              <td>проспект Ленина д.83,офис 510</td>
            </tr>
            <tr>
              <td>Юр.адрес</td>
              <td>ул. Карла Маркса, 81-19, г.Челябинск, 454091, Россия</td>
            </tr>
            <tr>
              <td>Реквизиты банка</td>
              <td>
                <p>р/с40702810005500001079 в банке ТОЧКА ПАО БАНКА «ФК ОТКРЫТИЕ»</p>
                <p>К/с 30101810845250000999</p>
                <p>БИК 044525999</p>
              </td>
            </tr>
          </tbody>
        </table>
        <p>Директор ООО «Автор» <span style={{ float: 'right' }}>Кожевников А.А.</span></p>
      </section>
      {/* tslint:enable */}
    </div>
  </Container>
);

export default () => (
  <Site>
    <Content />
  </Site>
);
