export default {
  name: 'Бизнес образование',
  description: 'Мы сгруппировали наши курсы по определенным направлениям. Для того что бы вам было удобно выбрать то что вам нужно.',
  items: [{
    id: 0,
    name: 'Кадровое делопроизводство',
    img: '/static/img/badge-electives.svg',
    banner: '/static/img/buisness.jpg',
    description: 'Этот курс предназначен тем, кто хочет с нуля освоить профессию «Инспектора по кадрам». Занятия помогут действующим кадровикам систематизировать свои знания. Материалы курса обеспечат качественное ведение кадрового документооборота компании, согласно требованиям и нормам трудового законодательства России. Каждое занятие содержит практическую часть.',
    href: '/courses/business-study',
    duration: 40,
    price: 4000
  }, {
    id: 1,
    name: 'Подбор и адаптация персонала',
    img: '/static/img/badge-electives.svg',
    banner: '/static/img/buisness.jpg',
    description: 'Важная составляющая в работе HR менеджеров компании. Это ответственная задача привлечения квалифицированных специалистов, чтобы делать это уверенно и хорошо, пройдите обучающий курс «Менеджер по подбору и адаптации персонала». С помощью занятий вы научитесь качественно подбирать специалистов вашей компании.',
    href: '/courses/business-study',
    duration: 40,
    price: 4000
  }, {
    id: 2,
    name: 'Кадровый менеджмент',
    img: '/static/img/badge-electives.svg',
    banner: '/static/img/buisness.jpg',
    description: 'Состоит из двух блоков. Первый рассматривает вопросы подбора, адаптации, мотивации персонала, корпоративной культуры, конфликтов в коллективе, социально-психологического климата в компании. Второй —  кадровое делопроизводство. Полученная информация позволит HR-менеджерам выполнять работу качественно и быстро, не тратя время на поиск информации в интернете, книгах или у коллег.',
    href: '/courses/business-study',
    duration: 80,
    price: 7500
  }, {
    id: 3,
    name: 'Технологии продаж',
    img: '/static/img/badge-electives.svg',
    banner: '/static/img/buisness.jpg',
    description: 'Как убедить клиента приобрести товар или услугу именно у вас? Что сделать, чтобы он пришел к вам снова? Подобные вопросы задает себе каждый специалист в области продаж. Сфера сбыта постоянно меняется, подстраиваясь под нужды потребителей и требования рынка.',
    href: '/courses/business-study',
    duration: 72,
    price: 6800
  }, {
    id: 4,
    name: 'Франчайзинг',
    img: '/static/img/badge-electives.svg',
    banner: '/static/img/buisness.jpg',
    description: 'Целью является формирование комплексных знаний о сущности, правовом обеспечении, и формах франчайзинговых отношений и выработку у слушателей практических навыков использования франчайзинга в бизнесе. Также учебная программа будет способствовать формированию у слушателей знаний по современным методам ведения бизнеса и правовому обеспечению франчайзинга.',
    href: '/courses/business-study',
    duration: 40,
    price: 1400
  }]
}
