export default {
  name: 'Курсы личностного роста',
  description: 'Мы сгруппировали наши курсы по определенным направлениям. Для того что бы вам было удобно выбрать то что вам нужно.',
  items: [{
    id: 0,
    name: 'Мастерская оратора',
    img: '/static/img/badge-ruby.svg',
    banner: '/static/img/personal.jpg',
    description: 'Ораторские курсы приобретают всё большую популярность в бизнес-среде. Специалисты, по роду деятельности много общающиеся с людьми, должны иметь грамотную, поставленную речь. Это помогает добиваться расположения партнёров и клиентов, заключать перспективные сделки, продвигаться по карьерной лестнице.',
    href: '/courses/personal-security',
    duration: 40,
    price: 5000,
  }, {
    id: 1,
    name: 'Публичная речь юриста',
    img: '/static/img/badge-ruby.svg',
    banner: '/static/img/personal.jpg',
    description: 'Сегодня в связи с развитием информационных технологий успех в жизни человека во многом зависит от умения говорить и критически воспринимать сказанное. Социальная сфера предполагает речевые ситуации определенного типа и определенный репертуар речевых жанров, со своими способами аргументации, принципами композиции и словесными приемами. Ораторское мастерство – это речевая деятельность, которой можно овладеть, даже если у человека нет для этого особых данных. Человек готов учиться красноречию, поскольку от этого зависят его социализация, общественный успех, т.е. достижимость в жизни и деятельности.',
    href: '/courses/personal-security',
    duration: 40,
    price: 5000,
  }],
};
