export default {
  name: 'Промышленная безопасность',
  description: 'Мы сгруппировали наши курсы по определенным направлениям. Для того что бы вам было удобно выбрать то что вам нужно.',
  items: [{
    id: 0,
    name: 'Обучение по охране труда',
    img: '/static/img/badge-elixir.svg',
    banner: '/static/img/prom.jpg',
    description: 'основы управления охраной труда в организации (права и обязанности работников, обязанность и ответственность работодателя по соблюдению требований охраны труда). Специальные вопросы обеспечения охраны труда и безопасности производственной деятельности (обучение навыкам оказания первой помощи, пожарно-технический минимум);',
    href: '/courses/production-security',
    duration: 72,
    price: 2200
  }, {
    id: 1,
    name: 'Обучение по ГО и ЧС',
    img: '/static/img/badge-elixir.svg',
    banner: '/static/img/prom.jpg',
    description: 'Слаженные действия сотрудников при чрезвычайных ситуациях таких как: природные катастрофы, экологические бедствия, военные действия, аварии на производстве, позволяют сократить количество человеческих жертв и значительно снизить экономический и социальный урон последствий. Необходимым требованием для лиц ответственных за решение задач ГО и ЧС является прохождение повышения квалификации по данной тематике раз в 5 лет.',
    href: '/courses/production-security',
    duration: 72,
    price: 2800
  }, , {
    id: 1,
    name: 'Пожарно технический минимум',
    img: '/static/img/badge-elixir.svg',
    banner: '/static/img/prom.jpg',
    description: 'Законодательная база в области пожарной безопасности.',
    href: '/courses/production-security',
    duration: 32,
    price: 1400 
  }]
}
